{
    "kategorie": 
    {"obyvak": {"barevnost,": "Představte si, že musíte ohodnotit místnost na škále barevnosti od 0 do 100. Barevnost se odkazuje na živost a bohatost barev přítomných v dekoru a prostředí místnosti. 0 značí úplnou absenci barev nebo velmi matné a nevýrazné tóny. Prostor se jeví jako monotónní nebo šedivý. 100 značí maximální barevnost. Místnost je plná živých a různorodých barev, vytvářejících vizuálně stimulující prostředí. Barvy jsou syté, nasycené a dobře koordinované, zlepšují celkovou atmosféru a přitažlivost místnosti.",
                "oknovost,": "Představte si, že musíte ohodnotit místnost na škále oknovosti od 0 do 100. Oknovost se odkazuje na míru, do které je místnost vnímána jako disponující dostatečným přirozeným světlem a výhledy poskytovanými okny. 0 značí úplnou absenci oken nebo jakéhokoli vnímání přirozeného světla. Místnost se jeví zcela uzavřená, bez přístupu k vnějším výhledům nebo světelným zdrojům. 100 Místnost je zaplavena přirozeným světlem z mnoha oken, nabízí panoramatické výhledy na okolní prostředí. Přítomnost oken výrazně zlepšuje celkovou atmosféru a prostornost místnosti.",
                "stylovost,": "Představte si, že musíte ohodnotit místnost na škále stylovosti od 0 do 100. Stylovost se odkazuje na celkový dojem designu, modernosti a estetického vkusu místnosti. 0 značí úplný nedostatek stylovosti v místnosti. Místnost je zbavena jakéhokoli vkusu, nebo estetických detailů. Její design působí nedbale. 100 značí maximální úroveň stylovosti. Místnost je naprosto stylová a esteticky působivá. Její design je vkusný a estetický.",
                "květinovost,": "Představte si, že musíte ohodnotit místnost na škále květinovosti od 0 do 100. Hodnocení květinovosti odkazuje na přítomnost květin a rostlin v místnosti. 0 značí úplnou absenci květin nebo rostlin v místnosti. Místnost neposkytuje žádné květiny nebo rostliny jako součást dekorace. 100 značí maximální květinovost. Místnost je bohatě zdobena květinami a rostlinami, které vytvářejí esteticky příjemnou atmosféru",
                "osvětlenost,": "Představte si, že musíte ohodnotit místnost na škále osvětlenosti od 0 do 100. Osvětlenost se týká dostupnosti a kvality osvětlení v místnosti. 0 značí úplnou absenci osvětlení nebo nedostatečné osvětlení v místnosti. Místnost je tmavá a nevyhovuje pro běžné denní aktivity. 100 značí maximální osvětlenost. Místnost je plně osvětlena a poskytuje dostatečné světlo pro všechny aktivity.",
                "sedavost,": "Představte si, že musíte ohodnotit místnost na škále sedavosti od 0 do 100. Hodnocení sedavosti se týká vhodnosti místnosti k sezení. 0 značí úplnou absenci míst k sezení v místnosti. Místnost je nevhodná k sezení. 100 značí maximální sedavost. Místnost je plně vybavena pohodlnými místy k sezení.",
                "kobercovost,": "Představte si, že musíte ohodnotit místnost na škále kobercovosti od 0 do 100. Hodnocení kobercovosti odkazuje na míru, do které je místnost pokryta koberci nebo jinými podlahovými krytinami. 0 značí úplnou absenci koberců nebo jiných podlahových krytin v místnosti. Podlaha je holá nebo pokrytá tvrdými materiály jako dřevo, dlažba nebo linoleum. 100 značí maximální kobercovost. Místnost je plně pokryta koberci nebo jinými podlahovými krytinami, které vytvářejí teplou a pohodlnou atmosféru.",
                "stolovost,": "Představte si, že musíte ohodnotit místnost  na škále stolovosti od 0 do 100. Hodnocení stolovosti zohledňuje jak je místnost zařízena pro stolování , a zda poskytuje dostatek prostoru a komfortu pro tento účel. 0 značí úplnou nevhodnost místnosti pro stolování. Neexistuje žádný stůl nebo jiné vhodné zařízení pro stolování. 100 značí maximální stolovost. Místnost je ideálně zařízena pro stolování, poskytuje dostatek prostoru a komfortu a je příjemná pro hosty.",
                "velikost,": "Představte si, že musíte ohodnotit místnost na škále velikosti od 0 do 100. Velikost se odkazuje na prostorové rozměry. 0 značí, že místnost je velmi malá a klaustrofobická. Pocit omezenosti je výrazný, a prostor působí stísněně a nepohodlně. 100 značí maximální velikost místnosti. Místnost je prostorná, vzdušná a otevřená. Nabízí pocit šíře a volnosti, a umožňuje různé aktivity a aranžování nábytku."},
    "loznice": {"barevnost,": "Představte si, že musíte ohodnotit místnost na škále barevnosti od 0 do 100. Barevnost se odkazuje na živost a bohatost barev přítomných v dekoru a prostředí místnosti. 0 značí úplnou absenci barev nebo velmi matné a nevýrazné tóny. Prostor se jeví jako monotónní nebo šedivý. 100 značí maximální barevnost. Místnost je plná živých a různorodých barev, vytvářejících vizuálně stimulující prostředí. Barvy jsou syté, nasycené a dobře koordinované, zlepšují celkovou atmosféru a přitažlivost místnosti.",
                "peřinovost,": "Představte si, že musíte ohodnotit místnost na škále peřinovosti od 0 do 100. Peřinovost odkazuje na přítomnost peřin, které přispívají k pohodlí a estetickému dojmu místnosti. 0 označuje úplný nedostatek peřin v místnosti. Postel je nevybavena peřinami peřiny nebo peřinami, které nejsou vhodné pro použití. 100 značí maximální peřinovost. Místnost je plně vybavena pohodlnými peřinami, které přispívají k pohodlí a estetickému dojmu místnosti.",
                "ustlanost,": "Představte si, že musíte ohodnotit místnost na škále ustlanosti od 0 do 100. Ustlanost se týká přítomnosti a kvality povlečení na postelích v místnosti. 0 značí úplnou absenci ustlanosti nebo nedostatečné úpravy postelí v místnosti. Postele mohou být nevyztužené nebo bez povlečení. 100 značí maximální ustlanost. Postele jsou pečlivě ustlané s čistým a pohodlným povlečením.",
                "počet nocležníků": "Představte si, že musíte ohodnotit místnost na škále počtu nocležníků od 0 do 100. Počet nocležníků odkazuje na to, kolik osob je schopno v daném prostoru přenocovat nebo spát. 0 Značí úplnou absenci možnosti přenocování nebo spaní v místnosti. Prostor nenabízí žádné možnosti pro ubytování. 100 Značí maximální kapacitu pro ubytování nocležníků. Prostor je dostatečně vybaven a uspořádán tak, aby mohl ubytovat větší počet osob s pohodlím.",
                "obrazovost,": "Představte si, že musíte ohodnotit místnost na škále obrazovosti od 0 do 100. Obrazovost odkazuje na přítomnost uměleckých děl, fotografií nebo jiných vizuálních prvků, které přispívají k estetickému dojmu a atmosféře místnosti. 0 označuje úplný nedostatek obrazovosti v místnosti. Stěny jsou zcela holé a neobsahují žádné fotografie či umělecká díla. 100 značí maximální obrazovost. Místnost je plná uměleckých děl, fotografií nebo jiných vizuálních prvků, které vytvářejí působivou atmosféru a přispívají k celkovému dojmu místnosti.",
                "povlečenost,": "Představte si, že musíte ohodnotit místnost na škále povlečenosti od 0 do 100. Povlečenost se zaměřuje na stav a úroveň vybavenosti postele čistým a úhledným povlečením. 0 značí úplnou absenci povlečení nebo nedostatečné zabezpečení postelí. Postele nejsou povlečené nebo mají nedostatečné povlečení. 100 značí maximální povlečenost v místnosti. Postel je vybavena čistým a úhledným povlečením, které přispívá k pohodlí a estetice místnosti.",
                "útulnost,": "Představte si, že musíte ohodnotit místnost na škále útulnosti od 0 do 100. Útulnost se odkazuje na celkový dojem pohodlí, tepla a příjemné atmosféry v místnosti. 0 značí nedostatek útulnosti v místnosti. Místnost je chladná, nepřívětivá a nevyvolává pocit pohodlí. 100 značí maximální úroveň útulnosti. Místnost je naprosto příjemná, teplá a pohodlná. Poskytuje atmosféru, ve které se cítíte jako doma.",
                "uklizenost,": "Představte si, že musíte ohodnotit místnost na škále uklizenosti od 0 do 100. Uklizenost se zaměřuje na čistotu a pořádek v místnosti. 0 označuje úplný nepořádek a nečistoty v místnosti. 100 značí maximální čistotu a pořádek v místnosti. Místnost je úhledná, čistá a bez viditelného nepořádku.",
                "velikost,": "Představte si, že musíte ohodnotit místnost na škále velikosti od 0 do 100. Velikost se odkazuje na prostorové rozměry. 0 značí, že místnost je velmi malá a klaustrofobická. Pocit omezenosti je výrazný, a prostor působí stísněně a nepohodlně. 100 značí maximální velikost místnosti. Místnost je prostorná, vzdušná a otevřená. Nabízí pocit šíře a volnosti, a umožňuje různé aktivity a aranžování nábytku."},
    "kuchyne": {"barevnost,": "Představte si, že musíte ohodnotit místnost na škále barevnosti od 0 do 100. Barevnost se odkazuje na živost a bohatost barev přítomných v dekoru a prostředí místnosti. 0 značí úplnou absenci barev nebo velmi matné a nevýrazné tóny. Prostor se jeví jako monotónní nebo šedivý. 100 značí maximální barevnost. Místnost je plná živých a různorodých barev, vytvářejících vizuálně stimulující prostředí. Barvy jsou syté, nasycené a dobře koordinované, zlepšují celkovou atmosféru a přitažlivost místnosti.",
                "uklizenost,": "Představte si, že musíte ohodnotit místnost na škále uklizenosti od 0 do 100. Uklizenost se zaměřuje na čistotu a pořádek v místnosti. 0 označuje úplný nepořádek a nečistoty v místnosti. 100 značí maximální čistotu a pořádek v místnosti. Místnost je úhledná, čistá a bez viditelného nepořádku.",
                "prostornost,": "Představte si, že musíte ohodnotit místnost na škále prostornosti od 0 do 100. Hodnocení prostornosti odkazuje na pocit otevřenosti a volného místa v místnosti. 0 značí úplný nedostatek prostoru v místnosti. Místnost je velmi stísněná a nedostatečně prostorná. 100 značí maximální prostornost. Místnost je velmi prostorná a má pocit otevřenosti a volného prostoru.",
                "vybavenost,": "Představte si, že musíte ohodnotit místnost na škále vybavenosti od 0 do 100. Vybavenost se odkazuje na dostupnost a kvalitu vybavení v místnosti. 0 značí úplnou absenci vybavení v místnosti. Místnost je prázdná a neobsahuje ani základní vybavení. 100 značí maximální vybavenost. Místnost je plně vybavena kvalitním nábytkem, dekoracemi a technologiemi, které zlepšují celkovou atmosféru a pohodlí.",
                "osvětlenost,": "Představte si, že musíte ohodnotit místnost na škále osvětlenosti od 0 do 100. Osvětlenost se týká dostupnosti a kvality osvětlení v místnosti. 0 značí úplnou absenci osvětlení nebo nedostatečné osvětlení v místnosti. Místnost je tmavá a nevyhovuje pro běžné denní aktivity. 100 značí maximální osvětlenost. Místnost je plně osvětlena a poskytuje dostatečné světlo pro všechny aktivity.",
                "modernost,": "Představte si, že musíte ohodnotit místnost na škále modernosti od 0 do 100. Modernost odkazuje na aktuálnost designu, užití moderních technologií, materiálů a prvků v místnosti. 0 značí úplnou absenci moderních prvků v místnosti. Místnost je vybavena tradičním nábytkem a dekoracemi, které neodrážejí současné trendy. 100 značí maximální modernost. Místnost je vybavena moderním nábytkem, technologiemi a prvky, které vytvářejí dojem aktuálnosti a současnosti.",
                "materiálnost,": "Představte si, že musíte ohodnotit místnost na škále materiálnosti od 0 do 100. Materiálnost odkazuje na výběr materiálů, které jsou použity v kuchyni. 0 značí úplnou absenci kvalitních materiálů v kuchyni. Kuchyně je vybavena levnými a nekvalitními materiály. 100 značí maximální materiálnost. Kuchyně je vybavena prvotřídními materiály.",
                "oknovost,": "Představte si, že musíte ohodnotit místnost na škále oknovosti od 0 do 100. Oknovost se odkazuje na míru, do které je místnost vnímána jako disponující dostatečným přirozeným světlem a výhledy poskytovanými okny. 0 značí úplnou absenci oken nebo jakéhokoli vnímání přirozeného světla. Místnost se jeví zcela uzavřená, bez přístupu k vnějším výhledům nebo světelným zdrojům. 100 Místnost je zaplavena přirozeným světlem z mnoha oken, nabízí panoramatické výhledy na okolní prostředí. Přítomnost oken výrazně zlepšuje celkovou atmosféru a prostornost místnosti.",
                "starost,": "Představte si, že musíte ohodnotit místnost na škále starosti od 0 do 100. Starost se odkazuje na věk a opotřebení přítomných prvků v prostoru. 0 Značí úplnou novost a nedostatek starých prvků. V místnosti jsou pouze moderní a nedotčené prvky. 100 Značí maximální úroveň stáří. Většina prvků v místnosti je stará, opotřebovaná nebo antická, což vytváří dojem nostalgického nebo historického prostředí."}

    },
    "obrázky": {
        "obyvak": [
          "img_02alv.png",
          "img_0jzz7.png",
          "img_0kqc0.png",
          "img_15bss.png",
          "img_165pk.png",
          "img_16kib.png",
          "img_196rk.png",
          "img_1iam9.png",
          "img_1zhz6.png",
          "img_24rt2.png",
          "img_2qhro.png",
          "img_314bq.png",
          "img_37hgm.png",
          "img_3jnt7.png",
          "img_3m61b.png",
          "img_3sw8t.png",
          "img_3ze38.png",
          "img_4974k.png",
          "img_4o8l0.png",
          "img_53nbn.png",
          "img_5jp4f.png",
          "img_5jy9c.png",
          "img_5mw7y.png",
          "img_5nlnv.png",
          "img_5tr4v.png",
          "img_6a0hu.png",
          "img_6wne4.png",
          "img_6zz63.png",
          "img_73pyk.png",
          "img_7lz7m.png",
          "img_81nb0.png",
          "img_8297a.png",
          "img_89dvt.png",
          "img_8dmpq.png",
          "img_95hiv.png",
          "img_9684y.png",
          "img_99exx.png",
          "img_9bkl9.png",
          "img_9oofc.png",
          "img_9wmp8.png",
          "img_a9he3.png",
          "img_abobq.png",
          "img_ac0ey.png",
          "img_amsgw.png",
          "img_astid.png",
          "img_b17ma.png",
          "img_b21d7.png",
          "img_bbs77.png",
          "img_bf8nx.png",
          "img_bg264.png",
          "img_bj99b.png",
          "img_c0ecw.png",
          "img_c0vzo.png",
          "img_c89x3.png",
          "img_cehin.png",
          "img_dg5h7.png",
          "img_di6f0.png",
          "img_eh0no.png",
          "img_eiu3c.png",
          "img_emh91.png",
          "img_f63yi.png",
          "img_fmgjx.png",
          "img_g13d5.png",
          "img_g40qa.png",
          "img_g9od8.png",
          "img_gka64.png",
          "img_hc49v.png",
          "img_hmmra.png",
          "img_i2l9a.png",
          "img_i6wsx.png",
          "img_il020.png",
          "img_iudc4.png",
          "img_j4ttn.png",
          "img_j73b6.png",
          "img_j856a.png",
          "img_jkm86.png",
          "img_jpjeg.png",
          "img_jpldg.png",
          "img_koooi.png",
          "img_kost0.png",
          "img_kq9s9.png",
          "img_lgxzn.png",
          "img_lo6c4.png",
          "img_lpas9.png",
          "img_lpr0l.png",
          "img_lzz3x.png",
          "img_mdh76.png",
          "img_nb8p4.png",
          "img_njhlh.png",
          "img_o30wb.png",
          "img_of8d6.png",
          "img_ohtbu.png",
          "img_pbsj1.png",
          "img_pdzf1.png",
          "img_pey7u.png",
          "img_pjfx6.png",
          "img_pna7l.png",
          "img_q9lab.png",
          "img_qdln8.png",
          "img_qrc78.png",
          "img_qz292.png",
          "img_r10cu.png",
          "img_ra2nm.png",
          "img_rg4in.png",
          "img_rru0v.png",
          "img_rych7.png",
          "img_s2zoe.png",
          "img_swq34.png",
          "img_sx68r.png",
          "img_syam3.png",
          "img_t3d7r.png",
          "img_tbs4n.png",
          "img_tn8ys.png",
          "img_tujn3.png",
          "img_tv8e2.png",
          "img_v771n.png",
          "img_vg73h.png",
          "img_vgaye.png",
          "img_vgh2g.png",
          "img_vh7v8.png",
          "img_vnxft.png",
          "img_w8jfk.png",
          "img_w8yhd.png",
          "img_wbws6.png",
          "img_wgddx.png",
          "img_wgkqa.png",
          "img_wixv2.png",
          "img_wz6x5.png",
          "img_x4bln.png",
          "img_x9w7o.png",
          "img_xbtev.png",
          "img_xpco9.png",
          "img_xr3up.png",
          "img_xu1p3.png",
          "img_xy930.png",
          "img_xzyzy.png",
          "img_yosqb.png",
          "img_z4jxm.png",
          "img_zh8ms.png",
          "img_zxvl3.png"
        ],
        "kuchyne": [
          "img_01w8b.png",
          "img_05flq.png",
          "img_0j24m.png",
          "img_0mhms.png",
          "img_1ao2d.png",
          "img_1m0fn.png",
          "img_1r08n.png",
          "img_1r2ri.png",
          "img_2b8fp.png",
          "img_2d3c2.png",
          "img_30vz5.png",
          "img_3gm8h.png",
          "img_3tnh4.png",
          "img_3v5w3.png",
          "img_411xa.png",
          "img_463mq.png",
          "img_4ufga.png",
          "img_57os5.png",
          "img_5949k.png",
          "img_60242.png",
          "img_68wfw.png",
          "img_6nbgt.png",
          "img_72hmj.png",
          "img_79b5l.png",
          "img_7ed9m.png",
          "img_7pgd2.png",
          "img_7ucnr.png",
          "img_7w5tw.png",
          "img_7wquy.png",
          "img_7wul8.png",
          "img_84s7n.png",
          "img_89rmb.png",
          "img_8fpog.png",
          "img_91lbx.png",
          "img_9mcah.png",
          "img_9mky8.png",
          "img_a220l.png",
          "img_a8wvq.png",
          "img_anjr0.png",
          "img_aplao.png",
          "img_as3da.png",
          "img_atzjw.png",
          "img_b971s.png",
          "img_bwo9g.png",
          "img_c0me7.png",
          "img_c30d1.png",
          "img_c3r29.png",
          "img_c79r7.png",
          "img_ce9vx.png",
          "img_cfarv.png",
          "img_cnyac.png",
          "img_cv6mf.png",
          "img_cv9qj.png",
          "img_cxpff.png",
          "img_d0k76.png",
          "img_d8xbu.png",
          "img_di49w.png",
          "img_e0hwx.png",
          "img_eatdk.png",
          "img_ensho.png",
          "img_eppte.png",
          "img_es7o2.png",
          "img_esb4r.png",
          "img_ewrjk.png",
          "img_faly8.png",
          "img_fhm45.png",
          "img_g7870.png",
          "img_gztbt.png",
          "img_h1yyu.png",
          "img_hfz8w.png",
          "img_i2k07.png",
          "img_ifebc.png",
          "img_ikk62.png",
          "img_inqod.png",
          "img_iyxnj.png",
          "img_j5rpx.png",
          "img_jz3kd.png",
          "img_jzjqz.png",
          "img_k0ze7.png",
          "img_k3abb.png",
          "img_kugyw.png",
          "img_kwxq1.png",
          "img_l9t30.png",
          "img_lgyo6.png",
          "img_lpj57.png",
          "img_lszzj.png",
          "img_mawe6.png",
          "img_mgnmm.png",
          "img_mjxmq.png",
          "img_mucwi.png",
          "img_ncr40.png",
          "img_njmgp.png",
          "img_nyv2b.png",
          "img_nzqfw.png",
          "img_oau79.png",
          "img_oz18d.png",
          "img_p3hpc.png",
          "img_p659z.png",
          "img_ps986.png",
          "img_pt3d7.png",
          "img_q1ynd.png",
          "img_q577a.png",
          "img_qbkdt.png",
          "img_qihxi.png",
          "img_qmand.png",
          "img_qmgwq.png",
          "img_r2lxk.png",
          "img_r77yy.png",
          "img_rav8j.png",
          "img_s9are.png",
          "img_sfq2m.png",
          "img_t1cr9.png",
          "img_t27my.png",
          "img_t90e2.png",
          "img_u9f9l.png",
          "img_ua9bs.png",
          "img_ub9nn.png",
          "img_uegbb.png",
          "img_uhmld.png",
          "img_uspja.png",
          "img_uwv6y.png",
          "img_uy1n4.png",
          "img_v176l.png",
          "img_vbrb7.png",
          "img_wppku.png",
          "img_wyl6z.png",
          "img_x9ml4.png",
          "img_xdhz2.png",
          "img_xesl0.png",
          "img_xguy9.png",
          "img_xnyo5.png",
          "img_xtb79.png",
          "img_xti0z.png",
          "img_y5xn1.png",
          "img_ye5sl.png",
          "img_yeh72.png",
          "img_z10c7.png",
          "img_z293c.png",
          "img_z5osu.png",
          "img_zi8qc.png"
        ],
        "loznice": [
          "img_088sa.png",
          "img_0eflx.png",
          "img_0nckg.png",
          "img_1vq1v.png",
          "img_28eqs.png",
          "img_2dnfy.png",
          "img_2js6m.png",
          "img_2pk6v.png",
          "img_2pnl2.png",
          "img_3bxjb.png",
          "img_3h4c9.png",
          "img_49h18.png",
          "img_4wq98.png",
          "img_5il0t.png",
          "img_5m6x4.png",
          "img_5p2ql.png",
          "img_5yhyk.png",
          "img_65cdi.png",
          "img_6ddrx.png",
          "img_71mhq.png",
          "img_72fmj.png",
          "img_7caxh.png",
          "img_7os7q.png",
          "img_8dacu.png",
          "img_91csq.png",
          "img_9jgbc.png",
          "img_9pfbj.png",
          "img_9z99v.png",
          "img_a2pkp.png",
          "img_a8y4y.png",
          "img_a9acb.png",
          "img_anzgh.png",
          "img_aweye.png",
          "img_awuev.png",
          "img_b2jli.png",
          "img_b89t4.png",
          "img_badai.png",
          "img_bdz92.png",
          "img_bj2gr.png",
          "img_bklr1.png",
          "img_bntrh.png",
          "img_bpyv5.png",
          "img_c2pbs.png",
          "img_c4uwt.png",
          "img_ca8kd.png",
          "img_ccn2w.png",
          "img_ce55l.png",
          "img_cgdyc.png",
          "img_cmyvx.png",
          "img_cogrz.png",
          "img_d26ik.png",
          "img_d3t0o.png",
          "img_d7iri.png",
          "img_d9ogj.png",
          "img_die1d.png",
          "img_dkqas.png",
          "img_dmjh8.png",
          "img_ds88w.png",
          "img_e26ut.png",
          "img_f4jxo.png",
          "img_fbihy.png",
          "img_fea1z.png",
          "img_fl5cd.png",
          "img_fnu4h.png",
          "img_fqgem.png",
          "img_g2akb.png",
          "img_gbypq.png",
          "img_gqy6z.png",
          "img_gsfx4.png",
          "img_gv750.png",
          "img_gxm46.png",
          "img_gzbdr.png",
          "img_h0hbk.png",
          "img_h0px5.png",
          "img_h13c3.png",
          "img_huisn.png",
          "img_i7vab.png",
          "img_ic3os.png",
          "img_iqmdm.png",
          "img_izc5x.png",
          "img_jge7p.png",
          "img_jivhq.png",
          "img_jp28n.png",
          "img_jr212.png",
          "img_juob3.png",
          "img_kljj4.png",
          "img_kn0we.png",
          "img_ktg8p.png",
          "img_kzg3h.png",
          "img_l1h36.png",
          "img_ldof4.png",
          "img_le8uf.png",
          "img_md6k3.png",
          "img_mdpr4.png",
          "img_mqnl6.png",
          "img_n3xxp.png",
          "img_n9xll.png",
          "img_o37la.png",
          "img_okvvw.png",
          "img_oou46.png",
          "img_os89g.png",
          "img_ose78.png",
          "img_otfo3.png",
          "img_ozxpp.png",
          "img_psgf7.png",
          "img_q8u19.png",
          "img_qbdgm.png",
          "img_qgbyn.png",
          "img_ri0yx.png",
          "img_rvssl.png",
          "img_scrdm.png",
          "img_sfh4b.png",
          "img_sgt5b.png",
          "img_sltwe.png",
          "img_swcci.png",
          "img_t2ioc.png",
          "img_t4hvr.png",
          "img_th7xh.png",
          "img_twj5p.png",
          "img_u1rxv.png",
          "img_u2o6z.png",
          "img_uttnz.png",
          "img_uxxo0.png",
          "img_v8dra.png",
          "img_wijef.png",
          "img_wyctg.png",
          "img_x0u5z.png",
          "img_x50f8.png",
          "img_ybbmx.png",
          "img_ycgfe.png",
          "img_ymgcb.png",
          "img_ys3qz.png",
          "img_yteqw.png",
          "img_z3yzz.png",
          "img_ze7ns.png",
          "img_zgg62.png",
          "img_zi682.png",
          "img_zt893.png",
          "img_zv0dq.png",
          "img_zzb9f.png"
        ]
      }
    }